;
;  Few rules for translator:
;  For beginning of translate - copy english.ini into the yourlanguage.ini
;  Please, translate text only after symbol ' = '
;
;
; TranslationAuthor: Ivan Karadzhov
; TranslationAuthorEmail: ekot@abv.bg
; TranslationAuthorWeb: http://karadzha.blogspot.com/
; Soft Version: 1.24.55
; Update: 2013-3-13
;
[GUI]
ButtonYes=Да
ButtonNo=Не
ButtonOK=ОК
ButtonMinimize=Минимизирай
ButtonMaximize=Разгърни
ButtonClose=Затвори
ButtonRestore=Възстанови
ButtonMenu=Меню

[Lang]
NativeLanguage=Български

[Translation]
LangCode=0402
ReadHabit=Отляво-надясно
LanguageName=BG
DefaultFont=Arial
DefaultFontSize=8
DefaultCharset=ANSI_CHARSET
Information=Информация
Warning=Предупреждение
Error=Грешка
Confirm=Потвърждение
CurVer=Текуща версия: 
;
; About
;
FrmAbout.caption=Относно
FrmAbout.btnok.caption=ОК
FrmAbout.lblver.caption=Текуща версия: 
FrmAbout.lblemail.caption=Техническа поддръжка: 
FrmAbout.lblhome.caption=Сайт на програмата: 
FrmAbout.lblthank.caption=Благодаря на следните хора за тяхната помощ: 
;
; Popup Menu
;
pmHelp=Онлайн помощ
pmHome=Домашна страница
pmCheckNew=Проверка за актуализация
pmLang=Multi-Езици
pmAbout=За програмата
pmOpenEntry=Отвори в RegEditor
PmGoogle=Търсене в Google

;
; Main GUI
; 

FrmMain.BtnNormal.Caption=Безопасно деинсталиране
FrmMain.BtnModify.Caption=Ремонт на програми
FrmMain.BtnForce.Caption=Принудително деинсталиране
FrmMain.BtnRemove.Caption=Премахване на записи
FrmMain.Btnlikeit.Caption=Харесай
FrmMain.lblcheckver.Caption=Проверка за актуализация
FrmMain.lblinfo.caption=Предоставяне начин за принудително премахване на упорити програми
;
;like it
;
FrmlikeIt.lblTitle.caption=Ако харесваш Wise Program Uninstaller, моля, представи тоя прекрасен инструмент на познатите си.
Frmlikeit.lblInfo.caption=Моля, сподели Wise Program Uninstaller с вашето семейство, приятели, съученици и колеги по имейл, блог, Twitter, YouTube, Facebook... Ще внесеш удобство и ефективност в живота им.
FrmlikeIt.lblRate.caption=Оцени Wise Program Uninstaller: 
FrmlikeIt.lblfollow.caption=Последвай ни: 
FrmlikeIt.lblshare.caption=Сподели Wise Program Uninstaller: 
FrmlikeIt.btndownload.caption=Безплатно сваляне
FrmlikeIt.imgrate.hint=Оцени с пет звезди в CNET
FrmlikeIt.imgmail.hint=Сподели с приятели
FrmlikeIt.imgface1.hint=Сподели във Facebook
FrmlikeIt.imgface2.hint=Харесай ни във Facebook
FrmlikeIt.imgtwitter1.hint=Сподели в Twitter
FrmlikeIt.imgtwitter2.hint=Последвай ни в Twitter
FrmlikeIt.Caption=Харесай го
FrmlikeIt.lbldownload.caption=Изтегли още безплатни програми от WiseCleaner.com

;processs
FrmProgressModal.btncancel.caption=Отказ

;
;frmafterdel
;
Frmafterdel.caption=Записи в регистъра и файлове, свързани с програмата
Frmafterdel.btnremove.caption=Премахни
Frmafterdel.btncancel.caption=Отказ
Frmafterdel.lblinfo.caption=Моля, виж резултата и натисни "Премахни" да завършиш тая деинсталация.



[Uninstall]
ItemName=Име на програмата
Publisher=Разработчик
Size=Размер
SetupDate=Дата на инсталиране
Version=Версия
Canceled=Деинсталирането е бил отменено.
NoLeftOverItem=Установено е, че няма остатъчни елементи.
Removing=Премахване:
TotalStat=Намерени %d програми, заемащи %s дисково пространство.
Calculating=Изчисляване на размера...
Files=Файлове и папки
RegEntries=Записи в регистъра
Items=Елементи

[message]
NoNewVer=Поздравления! Използваш най-новата версия.
NoProgramSelected=Моля, избери програма.
IsBusy=Моля, изчакай, докато деинсталацията завърши.
StartFindLeftover=Анализ на свързани файлове, папки и записи в регистъра...
Collecting=Събиране на инфо за инсталираните програми...
BeSureUseForce=Избери Принудително деинсталиране, ако Безопасно деинсталиране не работи. Ще продължиш ли?
ConfirmRemove=Наистина ли искаш да премахнеш тоя запис?
RejectItself=Програмата не може да се деинсталира.
TranslateTo=Преведи на...

